{
  "chunks": [
    {
      "id": "kontakty-obec-radim",
      "source": "Web obce Radim – Kontakty a úřední hodiny",
      "url": "https://www.obec-radim.cz",
      "text": "Adresa obecního úřadu: Obec Radim, Radim 8, 507 12 Radim. Číslo účtu obce: 5503257329/0800. Kontaktní telefonní čísla: +420 731 409 498, +420 725 867 505. Datová schránka obce: szfj9sk. E-mailové kontakty: urad@obec-radim.cz, ucetni@obec-radim.cz, zpravodaj@obec-radim.cz. Úřední hodiny obecního úřadu: středa 16:00–19:00."
    },

    {
      "id": "pro-uvod-2019-2025",
      "source": "Program rozvoje obce Radim 2019–2025 – Úvod",
      "url": "https://www.obec-radim.cz/modules/file_storage/download.php?file=67081de0%7C278",
      "text": "Program rozvoje obce Radim je strategický dokument pro období 2019–2025. Jeho cílem je sjednotit pohledy na rozvoj obce, stanovit dlouhodobé cíle a priority v různých oblastech a opírá se o analýzu současného stavu (demografie, socioekonomika, urbanismus) i o podněty občanů z dotazníkového šetření."
    },
    {
      "id": "pro-vazby-zamestnanost",
      "source": "Program rozvoje obce Radim 2019–2025 – Zaměstnanost a vazby na okolí",
      "url": "https://www.obec-radim.cz/modules/file_storage/download.php?file=67081de0%7C278",
      "text": "Obec Radim leží v dosahu průmyslové zóny města Jičína, která patří k největším zaměstnavatelům místních obyvatel. Další zaměstnavatelé jsou i v okolních obcích (např. Dřevěnice, Soběraz). V obci není plánována průmyslová/podnikatelská zóna; jako potenciální prostor podnikání se zmiňuje areál bývalého JZD („odchovna“)."
    },
    {
      "id": "pro-vodovod",
      "source": "Program rozvoje obce Radim 2019–2025 – Vodovod a zásobování vodou",
      "url": "https://www.obec-radim.cz/modules/file_storage/download.php?file=67081de0%7C278",
      "text": "Části Radim, Tužín a Podháj jsou zásobovány pitnou vodou z vlastního veřejného vodovodu, který obec sama provozuje. Vodovodní soustava a vodní zdroje byly dlouhodobě budovány i za podpory dotací s ohledem na rizika do budoucna (např. klimatické změny). Obec Studeňany je napojena na vodovodní řad města Jičína. V části Lháň není vodovod; obyvatelé využívají vlastní zdroje a rozšíření vodovodu je v budoucnu možné dle dotací a možností."
    },
    {
      "id": "pro-odpady",
      "source": "Program rozvoje obce Radim 2019–2025 – Komunální a tříděný odpad",
      "url": "https://www.obec-radim.cz/modules/file_storage/download.php?file=67081de0%7C278",
      "text": "Svoz komunálního odpadu v obci zajišťují Technické služby města Jičína; zajišťují i svoz tříděného odpadu (spolupráce/EKO-KOM). V každé části obce jsou kontejnery na plast, papír a sklo. Sběr železného šrotu každoročně zajišťují místní organizace TJ Sokola a Sboru dobrovolných hasičů."
    },
    {
      "id": "pro-zdravotnictvi-mudr-klose",
      "source": "Program rozvoje obce Radim 2019–2025 – Zdravotnictví (ordinace v Radimi)",
      "url": "https://www.obec-radim.cz/modules/file_storage/download.php?file=67081de0%7C278",
      "text": "V obci je moderní ordinace v objektu čp. 11. V Radimi ordinuje MUDr. Vladimír Klose ve čtvrtek 7:00–12:00. U ordinace je vybudované parkoviště včetně stání pro invalidy. V ostatní pracovní dny ordinuje lékař v nedaleké Železnici (po–pá dle uvedených ordinačních hodin v dokumentu)."
    },
    {
      "id": "pro-socialni-pece",
      "source": "Program rozvoje obce Radim 2019–2025 – Sociální péče",
      "url": "https://www.obec-radim.cz/modules/file_storage/download.php?file=67081de0%7C278",
      "text": "V obci se nenachází zařízení sociální péče. Péče o seniory a zdravotně znevýhodněné je zajišťována převážně rodinami a lze využít i služby organizací (např. sociální služby, charita, domácí hospic) v okolí. Dokument zmiňuje také zapojení obce do Tříkrálové sbírky a uvedené vybrané částky v minulých letech."
    },
    {
      "id": "pro-skolstvi-stav-a-potreby",
      "source": "Program rozvoje obce Radim 2019–2025 – Školství (ZŠ a MŠ) – stav a potřeby",
      "url": "https://www.obec-radim.cz/modules/file_storage/download.php?file=67081de0%7C278",
      "text": "Dokument popisuje potřeby a plánované úpravy budovy ZŠ/MŠ: zmiňuje například nutnost některých oprav a modernizací (např. stavební a provozní části), řešení vytápění, problém se zatékáním ze střechy a doporučení do budoucna. Součástí školy je rozlehlá zahrada; záměrem je rozvoj zázemí pro venkovní výuku, herní prvky a obnova zeleně. Škola uvažuje i o rozšíření aktivit (např. kroužky, příměstský tábor)."
    },
    {
      "id": "pro-swot-silne-stranky",
      "source": "Program rozvoje obce Radim 2019–2025 – SWOT (silné stránky)",
      "url": "https://www.obec-radim.cz/modules/file_storage/download.php?file=67081de0%7C278",
      "text": "SWOT analýza uvádí mezi silnými stránkami obce např.: základní a mateřskou školu, dostupnost lékaře, místní restauraci, aktivní spolky, prodejnu smíšeného zboží, funkční knihovnu, dostupnost poštovních služeb, existenci územního plánu, vodovodní řád, místní SMS rozhlas, sportovní areál, veřejné osvětlení, dobrou dopravní dostupnost, svoz odpadu, nízkou nezaměstnanost a umístění obce v klidné krajině."
    },
    {
      "id": "pro-swot-slabe-stranky",
      "source": "Program rozvoje obce Radim 2019–2025 – SWOT (slabé stránky)",
      "url": "https://www.obec-radim.cz/modules/file_storage/download.php?file=67081de0%7C278",
      "text": "SWOT analýza uvádí mezi slabými stránkami obce např.: obec nevlastní pozemky vhodné na bytovou výstavbu, není plynofikace obce a v některých částech chybí kanalizace; dokument zmiňuje i další slabiny související s technickou infrastrukturou a vzhledem některých částí obce."
    },
    {
      "id": "pro-vize",
      "source": "Program rozvoje obce Radim 2019–2025 – Strategická vize",
      "url": "https://www.obec-radim.cz/modules/file_storage/download.php?file=67081de0%7C278",
      "text": "Strategická vize dokumentu: Radim má být obec, kde se hezky žije všem věkovým kategoriím, s příjemným prostředím, kvalitní nabídkou volnočasových aktivit a služeb občanům."
    },
    {
      "id": "pro-opatreni-cil1-udrzba",
      "source": "Program rozvoje obce Radim 2019–2025 – Opatření (cíl 1: rozvoj a údržba obce)",
      "url": "https://www.obec-radim.cz/modules/file_storage/download.php?file=67081de0%7C278",
      "text": "Navržená opatření pro rozvoj a údržbu obce zahrnují údržbu veřejných prostranství, péči o zeleň (výsadby, aleje, úpravy návsi), pravidelné sečení a údržbu, zajištění zimní údržby, motivaci obyvatel k péči o prostředí obce, pořádání brigád, podporu třídění odpadu a záměr vybudovat sběrný dvůr. Dokument dále zmiňuje potřeby v oblasti chodníků a místních komunikací."
    },
    {
      "id": "pro-bydleni-a-budovy",
      "source": "Program rozvoje obce Radim 2019–2025 – Bydlení a obecní budovy",
      "url": "https://www.obec-radim.cz/modules/file_storage/download.php?file=67081de0%7C278",
      "text": "Dokument uvádí, že důležitým předpokladem zdravého vývoje obce je podpora bytového potenciálu a vytváření podmínek pro bydlení. Zmiňuje možnost rekonstrukcí obecních objektů na byty pro mladé (startovací byty) a jako příklad investic uvádí i záměry spojené s úpravami vybraných obecních budov."
    },
    {
      "id": "pro-realizace-a-aktualizace",
      "source": "Program rozvoje obce Radim 2019–2025 – Podpora realizace a aktualizace",
      "url": "https://www.obec-radim.cz/modules/file_storage/download.php?file=67081de0%7C278",
      "text": "Program je koncipován jako dlouhodobě splnitelný; realizace je závislá na financování z obecních zdrojů i dotací (stát, kraj, EU). Dokument není uzavřený a může být průběžně doplňován a aktualizován dle potřeb a finančních možností. Je závazným podkladem pro rozhodování zastupitelstva a může být měněn pouze usnesením zastupitelstva. Zastupitelstvo ve spolupráci se starostkou sleduje a vyhodnocuje plnění programu."
    }
  ]
}